#version: 0.2
c h
l e
i e
e n
Ġ s
t e
s t
i n
Ġ w
Ġ i
Ġ f
Ġ b
o d
i r
Ġi st
e s
Ġ t
Ġ m
Ġ h
Ġ e
Ġe in
Ġ r
Ġt h
Ġr e
Ġm a
Ġ d
Ġ l
Ġ a
Ġd a
p le
Ġda s
u n
m ple
un g
u e
r a
l l
ie r
g es
en c
d s
a r
ie le
a ir
