#version: 0.2
Ġ t
h e
Ġ a
o n
i n
Ġt he
r e
a t
Ġ o
e n
e r
Ġ ,
Ġ .
i on
Ġ s
0 0
Ġ /
Ġ 2
Ġ 1
Ġ -
Ġ )
Ġ (
Ġ2 00
2 00
Ġ 3
Ġ 5
Ġ A
Ġ ?
Ġ 4
9 9
. .
Ġ. ..
Ġ 6
Ġ C
1 2
Ġ S
1 0
a n
Â ·
Ġ Â·
Ġ 7
Ġ b
Ġ !
Ġ c
Ġ 8
Ġ I
Ġ "
Ġ 9
o r
o u
1 1
Ġ1 99
a r
1 99
a l
Ġ1 0
Ġ d
Ġ '
1 9
Ġ w
i s
Ġ E
Ġ M
Ġ1 9
i t
1 5
Ġ L
Ġ f
e s
Ġ P
2 0
Ġ B
Ġ m
Ġ D
Ġ %
Ġ p
3 0
Ġ200 1
Ġ T
Ġ h
i c
1 3
Ġ :
in g
1 4
n d
Ġ200 5
Ġ R
Ġ H
e d
1 8
Ġ l
o m
d d
Ġ 00
e l
Ġ1 2
Ġ200 0
Ġ2 0
1 6
