#version: 0.2
Ġ t
h e
Ġ a
o n
i n
Ġt he
r e
a t
Ġ o
e n
e r
Ġ ,
Ġ .
i on
Ġ s
0 0
Ġ /
Ġ 2
Ġ 1
Ġ -
Ġ )
Ġ (
Ġ2 00
2 00
Ġ 3
Ġ 5
Ġ A
Ġ ?
Ġ 4
9 9
. .
Ġ. ..
Ġ 6
Ġ C
1 2
Ġ S
1 0
a n
Â ·
Ġ Â·
Ġ 7
Ġ b
Ġ !
Ġ c
Ġ 8
Ġ I
Ġ "
Ġ 9
o r
o u
1 1
Ġ1 99
a r
1 99
a l
Ġ1 0
Ġ d
Ġ '
1 9
Ġ w
i s
Ġ E
Ġ M
Ġ1 9
i t
1 5
Ġ L
Ġ f
e s
Ġ P
2 0
Ġ B
Ġ m
Ġ D
Ġ %
Ġ p
3 0
Ġ200 1
Ġ T
Ġ h
i c
1 3
Ġ :
in g
1 4
n d
Ġ200 5
Ġ R
Ġ H
e d
1 8
Ġ l
o m
d d
Ġ 00
e l
Ġ1 2
Ġ200 0
Ġ2 0
1 6
1 7
a s
Ġ200 4
Ġ g
i l
Ġ1 5
200 4
Ġ200 3
Ġo f
200 0
Ġ200 2
Ġ y
Ġ1 3
Ġ W
200 5
Ġ200 7
200 2
200 6
a d
Ġ N
e t
Ġt o
Ġ [
2 5
Ġt h
ĠA dd
Ġ200 6
Ġy ou
Ġ F
Ġ e
Ġ1 6
Ġ in
Ġ G
200 3
Ġ1 8
a m
200 1
Ġ1 4
r o
en t
Ġ00 0
Ġ ]
u s
o l
2 3
Ġ1 7
u n
Ġ1 1
2 2
200 7
3 1
Ġa nd
e c
r i
5 0
Ġ J
Ġ O
200 8
Ġ2 4
o s
a c
a y
Ġ n
ĠC N
2 7
2 6
Ġ2 3
u t
at ion
2 8
2 1
Ġ5 8
2 4
Ġ200 8
Ġ2 6
o t
i m
l e
Ġ re
Ġ2 8
Ġ on
2 9
Ġ2 5
Ġ3 0
v e
i d
6 0
Ġ *
Ġ199 9
Ġ2 7
u r
o w
Ġ5 5
Ġ Y
8 0
Ġ5 9
Ġ K
f s
Ġ 0
Ġ2 9
Ġ2 1
t er
i g
Ġ5 7
Ġ6 2
Ġ6 0
199 9
4 0
Ġ5 6
h t
e v
a b
Ġ3 3
w w
Ġo r
Ġ6 3
Ġ2 2
i r
F F
Ġ U
c h
5 5
Ġ he
u l
Ġ200 9
a k
_ _
a h
Ġ19 8
Ġth at
Ġ4 0
u m
or d
7 3
Ġ3 4
Ġ3 9
an d
o d
i e
Ġ5 4
5 7
Ġw ww
o c
Ġ un
Ġ3 7
6 7
t e
Ġ {
s h
200 9
l y
Ġf or
Ġb e
Ġ6 1
19 8
Ġor g
Ġ it
Ġ3 5
Ġ199 8
Ġ4 5
v er
Ġ3 8
Ġ is
I I
Ġ5 0
Ġ4 7
ĠT he
3 5
ĠI n
Ġ j
a g
Ġ4 3
Ġ3 6
Ġ4 8
h at
Ġ k
m ent
Ð ¸
Ġf n
Ġ V
C C
ĠE S
9 0
5 6
Ġ4 4
Ġ X
5 8
199 8
Ġ3 2
s t
il l
Ġs t
o p
Ġh t
Ġ3 1
us t
ĠY ou
Ġd e
6 3
fs c
c e
4 8
Ġm e
u p
a p
ĠC O
Ġ ;
4 9
4 5
u b
ĠA l
i f
sh ad
ec t
b ord
an t
he r
6 2
ĠA C
Ġ5 1
Ġ199 7
l d
3 7
Ġ }
or t
el l
3 3
is t
e e
Ġ4 6
a H
5 9
Ġ #
7 7
ĠP ro
q u
ar t
Ġ4 2
bord 1
bord1 shad
1 00
i a
r a
5 3
Ġ- -
t p
5 4
Ġw e
Ã ©
6 1
Ġg o
es t
7 0
ĠR ev
om e
es s
/ /
Ġ Ð¸
re s
i k
Ġa l
Ġ: //
Ġ4 9
or r
i al
ac k
3 9
5 1
Ġ199 6
ĠC h
Ġd o
o k
199 7
ĠH e
it h
Ġth is
a v
199 6
Ġ5 3
re n
Ġ199 5
ĠN o
e p
c H
a w
Ġ1 00
4 6
199 0
it y
Ġ4 1
u c
o b
a ve
4 7
ou r
Ġa n
ĠC R
ri g
Ġ19 7
Ġ v
al l
Ġ5 00
ar d
4 1
Ġa s
Ġ5 2
r an
at e
Ġ6 7
in e
4 4
Ġ6 6
ter n
en d
20 10
199 5
Ġ) (
ation al
5 2
3 4
Ġc om
ig ht
e m
ĠS t
Ġ) ,
Ġm y
Ġht tp
o v
ĠM r
Ġ i
__ __
Ġw ith
n a
g e
Ġc an
Ġc on
Ġ6 8
o h
bord1shad 0
Ġyou r
t h
o re
e w
4 3
4 2
Ġ7 0
Ġ6 9
Ġ199 4
s e
f f
b er
* *
Ġw as
N F
3 8
3 6
Ġh ave
ĠX X
ĠA nd
Ġ7 8
u re
ĠI t
ou ld
FF FF
Ġ6 4
s on
in d
i p
A dd
3 2
r y
ic k
ar a
a in
S T
199 1
Ġa t
Ġ up
u d
ar y
Ġs h
Ġn ot
ĠC on
tern ational
c t
a re
Ġ8 0
Ġ7 3
fsc y
fsc x
e y
aH 00
aH00 fscx
4 aH00fscx
199 4
Ġk n
Ġa re
ĠC P
Ġ7 7
i ve
C orr
6 8
6 5
19 7
ĠT h
Ġ199 0
Ġ Z
r om
80 80
ĠU n
o g
E D
199 3
ĠM ar
Ġ( )
rig ht
in k
i v
i an
ak e
Ġ10 9
Ġ r
ik e
I S
6 9
o ok
i z
Ġl e
ĠPro g
Ġ8 7
om m
h o
e x
13 73
1 10
Ġ us
c c
Ġ7 00
p os
ic e
i re
i es
i b
Ġc h
ĠCR P
an g
ĠS R
ĠIn ternational
Ġ3 00
Ġ2 12
Ġ199 2
Ġ right
Ġ 99
or k
m an
a z
R C
Ġkn ow
Ġj ust
Ġht m
ĠU N
Ġ8 3
Ġ) .
on e
ic h
Ġ8 9
Ġ8 00
Ġ7 6
is s
CC C
ĠW e
ĠS h
Ġ9 0
Ġ8 8
Ġ7 9
Ġ7 5
Ġ7 2
u nd
p ort
on g
Ġa b
Ġ7 4
Ġ6 5
Ġ20 10
Ġp ro
Ġ9 4
p l
he n
E P
ĠW hat
Ġ199 3
ul t
u e
ation s
Ġe x
Ġ9 2
Ġ8 2
Ġ en
u g
r ou
ou t
as t
A W
Ġhe re
Ġ7 1
Ġ4 00
is h
E R
Ġs o
Ġg et
ĠA m
Ġ9 5
as e
6 6
20 15
199 2
Ġw ant
Ġo ut
Ġl l
Ġ6 00
il d
A T
7 5
Ġa g
ĠE l
Ġ) }
Ġ qu
n e
in a
er s
as s
al ly
ac e
ED AW
Ġw hat
Ġal l
ĠS ub
ĠE n
ĠCO NF
Ġ8 5
on d
er t
6 4
Ġthe re
Ġl ike
Ġ10 5
Ġ) )
Ġ `
ver y
r ic
b l
ag e
Ġp ara
Ġon e
Ġf rom
Ġd on
Ġb ut
ĠL e
ĠA n
Ġ199 1
re at
p e
e i
7 8
3 00
Ġa r
ĠW P
ĠA b
Ġ28 8
um an
t ion
D P
ĠR e
ĠI II
Ġ9 8
Ġ9 7
Ġ Q
or m
l ic
k ay
an s
an k
1 pos
Ġw ill
Ġh im
ĠW G
ĠP H
ou s
l a
II I
9 8
5 00
15 0
Ġin t
ĠL aw
ĠA r
Ġ9 3
Ġ198 9
Ġ10 2
ou n
ol l
o ve
m in
i o
et er
bord1shad0 3
bord1shad03 aH
ac h
a f
E S
Ġl a
Ġb y
ĠPH P
ĠI I
Ġ9 6
Ġ19 73
Ġ1 19
ow n
os t
o od
it t
fs 12
15 40
ĠP R
ĠD e
ĠC omm
Ġ8 1
s p
oc k
h ing
bord1shad 1pos
a il
Ġs ee
Ġg ot
ĠT hat
ĠR ight
Ġ9 1
Ã ³
on na
o y
i y
er n
e ah
am e
a j
ĠC M
ĠA d
Ġ9 63
Ġ8 4
Ġ1 12
Ġ im
Ġ if
Ġ =
s o
re t
p en
i en
h y
g h
ent ion
O P
A R
8 8
7 6
Ġn e
Ġfn ar
Ġfnar ial
Ġfnarial bl
Ġfnarialbl ack
Ġfnarialblack fs12
Ġfnarialblackfs12 bord1shad0
Ġfnarialblackfs12bord1shad0 4aH00fscx
Ġfnarialblackfs12bord1shad04aH00fscx 90
Ġfnarialblackfs12bord1shad04aH00fscx90 fscy
Ġfnarialblackfs12bord1shad04aH00fscx90fscy 110
Ġan y
Ġab out
Ġ] [
ĠS B
ĠR ep
Ġ9 00
Ġ20 11
Ã ¡
ver s
p ec
it e
d f
ar l
S im
9 5
17 0
Ġp l
ĠD ec
ĠC EDAW
Ġ. ,
Ġ ve
ur n
uc k
t her
it ed
id e
am m
a i
D B
B E
7 4
Ġthe y
Ġp df
Ġg onna
Ġd id
ĠO h
Ġ8 6
u k
res s
or y
fscy 6
fscy6 62
fscy662 cH
fscy662cH FFFF
fscy662cHFFFF FF
fscy662cHFFFFFF 3
fscy662cHFFFFFF3 cH
fscy662cHFFFFFF3cH 8080
fscy662cHFFFFFF3cH8080 80
fs 22
fs22 bord1shad03aH
fs22bord1shad03aH BE
fs22bord1shad03aHBE 4aH00fscx
fs22bord1shad03aHBE4aH00fscx 67
fs22bord1shad03aHBE4aH00fscx67 fscy662cHFFFFFF3cH808080
e ar
____ ____
8 9
Ġth ink
Ġs ome
Ġp p
Ġhe r
Ġfn Sim
ĠfnSim H
ĠfnSimH ei
Ġa m
ĠI C
ol d
i er
A l
Ġc all
ĠS o
ĠPR ST
ĠF CCC
Ġ10 1
Ġ1 11
t on
s s
j ect
ion s
b e
an i
al e
a it
ĠM s
ĠL a
ĠCR C
ĠCM P
Ġ @
r in
on t
ig n
f orm
en n
ad e
ac t
ab le
E C
D 1
Ġw ork
Ġhtm l
ĠfnSimHei bord1shad1pos
ĠY eah
ĠS he
ĠM in
Ġ2 50
Ġ* *
Ġ) /
Ġ ed
Î ¤
ou nd
oh n
ic al
h an
8 3
19 67
Ġn o
ĠUn ited
ĠS ch
ĠRight s
ĠN ot
ĠI NF
ĠH RC
Ġ26 1
Ġ10 4
Ġ $
Ã Ń
w ay
v ention
re e
p er
or n
l l
it te
ic a
c o
an n
N A
12 0
.. .
Ġw ould
Ġthe m
Ġs he
Ġne ed
ĠTh is
Ġ2 13
Ġ12 8
Ġ10 3
Ġ1 20
Ġ und
us e
t s
oc s
in al
im e
i vers
ht tp
f e
er al
S P
9 1
8 2
7 2
19 49
Ġt r
Ġl ook
Ġh ow
Ġe very
Ġd es
ĠUN EP
ĠN ew
ĠM oh
ĠH ow
ĠF ran
ĠCO P
Ġ1 16
Ġ% )
Ġ ~
ro w
re d
os e
m e
il e
f t
e en
as h
ar k
a x
N G
C h
198 9
198 2
19 80
Ġm ore
Ġg u
Ġf un
ĠW ell
ĠP art
ĠP OP
ĠO r
ĠI s
ĠCon vention
ĠB ut
Ġ198 8
Ġ1 15
Ã ª
ub lic
l i
ing s
ig h
er v
c on
al k
9 3
8 4
8 00
1 30
1 12
Ġw ho
Ġs up
Ġs c
Ġs ay
Ġd own
ĠXX V
ĠX V
